<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Sammanfattning av protokoll fört vid </TITLE>
</HEAD>
<BODY>

<B><FONT SIZE=5><P ALIGN="CENTER">Sammanfattning av protokoll f&ouml;rt vid </P>
<P ALIGN="CENTER">Riks-SMASK:s styrelsem&ouml;te i &Aring;rsta 16/2 2002</P>
</B></FONT>
<B><P>STORK2002</P>
</B><P>Inbjudan kommer att skickas ut inom kort. Kass&ouml;r kommer att finnas senast 26/2. &Auml;ven andra poster &auml;r p&aring; g&aring;ng. Ett par nationer har bokats f&ouml;r andra arrangemang trots att kuratorskonventet beslutat att STORK skall genomf&ouml;ras. Detta tas upp i kuratorskonventet. Ordf Erik Naeser &ouml;vervakar arbetet med STORK2002.</P>
<B>
<P>Lundakarneval 2002</P>
</B><P>Arbete sker f&ouml;r att orkestrar skall bli karnevalister, dvs ha fritt intr&auml;de till karnevalsomr&aring;det. Orkesterfest planeras &auml;ga rum p&aring; fredagen 17/5.</P>

<B><P>SOF2003</P>
</B><P>F&ouml;rra kommitt&eacute;n &auml;r villig att hj&auml;lpa till och k&auml;nner ansvar inf&ouml;r 2003. F&ouml;rra kass&ouml;ren &auml;r med till dess att ny kass&ouml;r finns. Val av SOF-general sker om tv&aring; veckor.</P>

<B><P>Extrakongressen ht-01</P>
</B><P>Extrakongress skall absolut anordnas igen och det &auml;r bra att vara p&aring; kommande orkesterfestivalsort. Det &auml;r bra att medlemmarna tr&auml;ffar varandra och genomf&ouml;r diskussioner i grupper.</P>

<B><P>Medlemsmailadresser</P>
</B><P>Medlemmarna b&ouml;r ordna f&ouml;reningsmailadresser och skicka dem till respektive regionrepresentant f&ouml;r vidarebefordran till ordf Erik Naeser.</P>

<B><P>Stadgarna</P>
</B><P>Stadgarna skall ses &ouml;ver s&aring; att ett stadge&auml;ndringsf&ouml;rslag kan l&auml;ggas fram till kongressen under STORK2002.</P>

<B><P>Hemsidan</P>
</B><P>En ny hemsida &auml;r under konstruktion.</P>

<B><P>Ekonomi</P>
</B><P>Kass&ouml;r Niklas Wiksell uppmanar alla att <B>redovisa kvitton f&ouml;re 31/3!</P>
</B>
<B><P>Ny ordf&ouml;rande</P>
</B><P>Ordf Erik Naeser avg&aring;r under STORK, vilket medf&ouml;r att Riks-SMASK beh&ouml;ver ny ordf&ouml;rande.</P>

<B><P>Medaljarkiv</P>
</B><P>Det skall kontrolleras om SOF- respektive STORK-kommitt&eacute;n har medaljarkiv med SOF/STORK-medaljer och om s&aring; inte &auml;r fallet skall ett s&aring;dant uppr&auml;ttas.</P>

<B><P>N&auml;sta m&ouml;te</P>
</B><P>N&auml;sta m&ouml;te beslutas &auml;ga rum 22-24/3 i Uppsala.</P></BODY>
</HTML>
