<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Protokoll fört vid Riks-SMASK:S Kongress 2002, Bilaga 2</TITLE>
</HEAD>
<BODY LINK="#0000ff">

<FONT FACE="Book Antiqua"><P>Riks-SMASK:s styrelse f&ouml;resl&aring;r h&auml;rmed kongressen ett antal &auml;ndringar i stadgarna, n&auml;mligen</P>

<B><I><P>att</B></I>&#9;f&ouml;rsta stycket §6 i  stadgarna &auml;ndras fr&aring;n nuvarande lydelsen:</P>
<P>§ 6&#9;KONGRESSEN</P>
<P>Riks-SMASK:s h&ouml;gsta beslutande organ &auml;r kongressen. Kongressen best&aring;r av representanter f&ouml;r medlemmarna. S&aring;dan representant skall vara aktiv medlem av den medlem han representerar. Kongressen skall s&ouml;ka sammantr&auml;da varje &aring;r p&aring; kallelse av ordf&ouml;rande. Om minst fem medlemmar s&aring; skriftligen beg&auml;r, skall kongress h&aring;llas inom tv&aring; m&aring;nader. Kallelse till kongress skall tills&auml;ndas medlemmarna senast en m&aring;nad f&ouml;re kongress. Till kongressen kallas 2 representanter fr&aring;n varje medlem.</P>

<P>till: </P>

<P>§6&#9;KONGRESSEN</P>
<P>Riks-SMASK:s h&ouml;gsta beslutande organ &auml;r kongressen. Kongressen skall s&ouml;ka sammantr&auml;da varje &aring;r p&aring; kallelse av ordf&ouml;rande. Om minst fem medlemmar s&aring; skriftligen beg&auml;r skall kongress h&aring;llas inom tv&aring; m&aring;nader. Kallelse till kongress skall tills&auml;ndas medlemmarna senast en m&aring;nad f&ouml;re kongress. </P>
<P>Kongressbeslut fattas med enkel majoritet, utom i fall av uteslutning eller stadge&auml;ndring, d&aring; i st&auml;llet reglerna i § 10 respektive § 11 g&auml;ller. </P>
<P>Vid kongressen har varje medlem r&auml;tt att deltaga med 2 representanter. S&aring;dan representant skall vara aktiv medlem i den Riks-SMASK-medlem han representerar.</P>
<P>Varje deltagande Riks-SMASK-medlem har 2 r&ouml;ster. </P>

<B><I><P>att&#9;</B></I>§ 11 delas i tv&aring; stycken, fr&aring;n nuvarande:</P>
<P>§ 11&#9;STADGE&Auml;NDRING</P>
<P>F&ouml;r &auml;ndring av dessa stadgar fordras beslut av tv&aring; p&aring; varandra f&ouml;ljande kongresser med minst tv&aring; m&aring;naders mellanrum. Vid kallelse till den andra kongressen skall fogas stadge&auml;ndringsf&ouml;rslaget. Vid den andra kongressen skall beslut fattas med minst 2/3 majoritet. Kongressen &auml;ger besluta om att den senare omr&ouml;stningen skall ers&auml;ttas av en postr&ouml;stning bland samtliga medlemmar. &Auml;ndringsf&ouml;rslaget skall tillst&auml;llas medlemmarna inom en m&aring;nad fr&aring;n f&ouml;rsta beslutsdatum. Medlemmarnas r&ouml;ster skall vara styrelsen tillhanda inom tre m&aring;nader fr&aring;n f&ouml;rsta beslutsdatum. F&ouml;r att f&ouml;rslaget skall antagas skall vid postr&ouml;stningen minst 2/3 av medlemmarna bitr&auml;da f&ouml;rslaget. Om f&ouml;rslaget ej antages i postr&ouml;stningen faller f&ouml;rslaget.</P>

<P>&nbsp;</P>
<P>till:</P>
<P>&nbsp;</P>
<P>§ 11&#9;STADGE&Auml;NDRING</P>
<P>F&ouml;r &auml;ndring av dessa stadgar fordras beslut av tv&aring; p&aring; varandra f&ouml;ljande kongresser med minst tv&aring; m&aring;naders mellanrum. Vid kallelse till den andra kongressen skall fogas stadge&auml;ndringsf&ouml;rslaget. Vid den andra kongressen skall beslut fattas med minst 2/3 majoritet. </P>

<B><P>Kongressen &auml;ger besluta om att den senare omr&ouml;stningen skall ers&auml;ttas av en postr&ouml;stning bland samtliga medlemmar. &Auml;ndringsf&ouml;rslaget skall tillst&auml;llas medlemmarna inom en m&aring;nad fr&aring;n f&ouml;rsta beslutsdatum. Medlemmarnas r&ouml;ster skall vara styrelsen tillhanda inom tre m&aring;nader fr&aring;n f&ouml;rsta beslutsdatum. F&ouml;r att f&ouml;rslaget skall antagas skall vid postr&ouml;stningen minst 2/3 av medlemmarna bitr&auml;da f&ouml;rslaget. Om f&ouml;rslaget ej antages i postr&ouml;stningen faller f&ouml;rslaget.</P></B></FONT></BODY>
</HTML>
