<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Sammanfattning av Riks-SMASKs styrelsemöte 02</TITLE>
</HEAD>
<BODY>

<B><FONT SIZE=4><P>Sammanfattning av Riks-SMASK:s styrelsem&ouml;te 02.07.13</P>

</FONT><P>N&auml;rvarande:</P>
</B><P>Stefan Nilsson, LiTHe Bl&aring;s, ordf&ouml;rande</P>
<P>Niklas Wiksell, Promenadorquestern, kass&ouml;r</P>
<P>Tobias Oddstig, Allianceorchestret, generalsekreterare G&ouml;teborg</P>
<P>Thomas And&eacute;n, Bleckhornen, generalsekreterare S&ouml;dra Sverige</P>
<P>Stina Karlsson, Gjallarhornen, generalsekreterare &Ouml;vriga Sverige</P>
<P>Anna Krafft, Hornboskapen, generalsekreterare Uppsala</P>
<B>
<P>STORK2002</B> diskuterades, b&aring;de positiva och negativa kommentarer f&auml;lldes. Ytterligare sammanfattning av festivalen kommer d&aring; STORK-kommitt&eacute;n haft m&ouml;te och den ekonomiska sammanr&auml;kningen gjorts, liksom d&aring; festivalutv&auml;rderingarna sammanst&auml;llts.</P>

<B><P>SOF2003</B> diskuterades ocks&aring;, en kommitt&eacute; finns, som f&ouml;rbereder festivalen. D&aring; SOF fyller 30 &aring;r tyckte styrelsen att ett kalas f&ouml;r gamla festivalkommitt&eacute;er b&ouml;r ordnas.</P>

<B><P>Ekonomi</B> Styrelsen satte budgeten f&ouml;r det kommande verksamhets&aring;ret.</P>

<B><P>G&ouml;rom&aring;l</B> Fler enk&auml;ter fr&aring;n SOF efterlystes. &Auml;ven Lundakarnevalen ska utv&auml;rderas.</P>

<B><P>Extrakongress </B>skall h&aring;llas i Link&ouml;ping under h&ouml;sten.</P>

<B><P>Ordet fritt</P>

<UL>
</B><LI>Stina planerar en tr&auml;ff f&ouml;r Region &Ouml;vriga Sverige under h&ouml;sten, om intresse hos medlemmarna finns.</LI>
<LI>STORK2004 &auml;mnas h&aring;llas andra helgen i maj p&aring; de s&ouml;dra nationerna i Uppsala, en general kommer att s&ouml;kas under h&ouml;sten. Kuratorskonventet ska besluta om festivalen blir av eller ej.</LI>
<LI>Specialbiljett f&ouml;r hemmamedlemmar under festivalerna diskuterades, f&aring;r ordnas av respektive festivalkommitt&eacute;.</LI>
<LI>En 10-&aring;rsmedalj f&ouml;r de som inte deltagit 10 festivaler i f&ouml;ljd f&ouml;reslogs, men d&aring; i ett enklare utf&ouml;rande och till sj&auml;lvkostnadspris. Fr&aring;gan diskuteras vidare p&aring; Extrakongressen. </LI></UL>


<P>N&auml;sta styrelsem&ouml;te blir under h&ouml;sten, innan Extrakongressen, datum ej best&auml;mt &auml;nnu. </P>

<P>&nbsp;</P>
<P>02.08.06</P>
<P>M&ouml;tessekreterare Anna Krafft</P></BODY>
</HTML>
